"https://forum.devontechnologies.com" = "https://forum.devontechnologies.com";
"https://www.devontechnologies.com/support/" = "https://www.devontechnologies.com/support/";
"https://www.devontechnologies.com/redirect.php?id=contact&subject=%@&name=%@&email=%@" = "https://www.devontechnologies.com/redirect.php?id=contact&subject=%@&name=%@&email=%@";
"https://www.devontechnologies.com/shop/" = "https://www.devontechnologies.com/redirect.php?id=shop";
"https://www.devontechnologies.com/" = "https://www.devontechnologies.com/";
"https://www.devontechnologies.com/redirect.html?id=buy-dt" = "https://www.devontechnologies.com/redirect.html?id=buy-dt";
"https://www.devontechnologies.com/redirect.html?id=buy-dtp" = "https://www.devontechnologies.com/redirect.html?id=buy-dtp";
"https://www.devontechnologies.com/redirect.html?id=buy-dtpo" = "https://www.devontechnologies.com/redirect.html?id=buy-dtpo";
"https://www.devontechnologies.com/redirect.html?id=buy-da" = "https://www.devontechnologies.com/redirect.html?id=buy-da";
"https://www.devontechnologies.com/redirect.html?id=buy-dn" = "https://www.devontechnologies.com/redirect.html?id=buy-dn";
"https://www.devontechnologies.com/redirect.php?id=customeraccount" = "https://www.devontechnologies.com/redirect.php?id=customeraccount";
"https://www.devontechnologies.com/shop/inapp.html" = "https://www.devontechnologies.com/shop/inapp.html";
"https://www.devontechnologies.com/download/" = "https://www.devontechnologies.com/download/";
"mailto:feedback@devontechnologies.com?subject=%@%" = "mailto:feedback@devontechnologies.com?subject=%@%";
"Preferences" = "偏好设置";
"Backup" = "备份";
"General" = "通用";
"Bookmarks" = "书签";
"Editing" = "编辑";
"Images" = "图片";
"Import" = "导入";
"PDF & PS" = "PDF & PS";
"Quicktime" = "QuickTime";
"Sorter" = "分类器";
"Media" = "媒体";
"Files" = "文件";
"Thumbnails" = "缩略图";
"Update" = "更新";
"WikiLinks" = "维基链接";
"Web" = "网页";
"Tabs" = "标签";
"Download" = "下载";
"Proxy" = "代理";
"Labels" = "标签";
"Colors" = "颜色";
"Take Note" = "记笔记";
"Menu Extra" = "额外菜单";
"Scan" = "扫描";
"Server" = "服务器";
"Imprinter" = "印记器";
"Email" = "电子邮件";
"Unregistered" = "未注册";
"App Store" = "应用商店";
"Registered To:" = "注册至：";
"Registered %@ edition to %@" = "注册%@版至%@";
"Registered %@ edition" = "注册%@版";
"%d items" = "%d项";
"1 item" = "1项";
"Open Scripts Folder" = "打开脚本文件夹";
"Update Scripts Menu" = "更新脚本菜单";
"OK" = "确定";
"Cancel" = "取消";
"Add" = "添加";
"Name:" = "名称：";
"URL:" = "网址：";
"CMD_[" = "CMD_[";
"CMD_]" = "CMD_]";
"CMD_{" =  "CMD_{";
"CMD_}" =  "CMD_}";
"CMD_|" =  "CMD_|";
"Tags:" = "标签：";
"Automatic" = "自动";
"Description:" = "描述：";
"Site" = "网站";
"Engine" = "引擎";
"Results" = "结果";
"Folders" = "文件夹";
"Activity" = "活动";
"Share" = "分享";
"%ld of %ld items done." = "完成 %ld 项，共 %ld 项。";
"%d items, %d active, %d done" = "%d 项，%d 项活动中，%d 项已完成";
"Report Bug" = "报告错误";
"Install" = "安装";
"Skip" = "跳过";
"New Tab" = "新标签";
"Close Tab" = "关闭标签";
"Close Other Tabs" = "关闭其他标签";
"Metadata" = "元数据";
"No star" = "无星级";
"One star" = "一星级";
"%d stars" = "%d星级";
"Cancel Activity" = "取消活动";
"Cancel All Activities" = "取消所有活动";
"feedback@devontechnologies.com" = "feedback@devontechnologies.com";
"https://www.devontechnologies.com/support/faq/tag:%@" = "https://www.devontechnologies.com/support/faq/tag:%@";
"https://www.devontechnologies.com/support/faq/" = "https://www.devontechnologies.com/support/faq/";
"Frequently Asked Questions" = "常见问题解答";
